[
    {
        "title": "Language Documentation & Description articles",
        "media": " list",
        "description": "resource pool re: language documentation",
        "link": "http://www.elpublishing.org/items"
    },
    {
        "title": "Designing Language Archives",
        "media": " list",
        "description": "Christina Wasson's \"Designing Language Archives\" uploaded documents ",
        "link": "https://www.mendeley.com/community/d2f34ccf-0848-30b2-8178-a95246151ef9/documents/"
    },
    {
        "title": "ATSILIRN Protocols for Libraries, Archives and Information Services",
        "media": "_protocols",
        "description": "Protocol TOC: governance and mgmt; content and perspectives; intellectual property; accessibility and use; description and classification; secret and sacred materials; offensive; staffing; developing professional practice; awareness of Aboriginal and Torres Strait Islander peoples and issues; copying and repatriation of records; the digital environment",
        "link": "http://atsilirn.aiatsis.gov.au/protocols.php",
        "quotesAddlLinksEtc": "http://pandora.nla.gov.au/pan/133906/20120504-1344/www1.aiatsis.gov.au/atsilirn/protocols.atsilirn.asn.au/ATSILIRNprotocols.pdf"
    },
    {
        "title": "Protocols for Native American Archival Materials",
        "media": "_protocols",
        "description": "Protocol TOC: Building Relationships of Mutual Respect; Striving for Balance in Content and Perspectives; Accessibility and Use; Culturally Sensitive Materials; Providing Context; Native American Intellectual Property Issues; Copying and Repatriation of Records to Native American Communities; Native American Research Protocols; Reciprocal Education and Training; Awareness of Native American Communities and Issues",
        "link": "http://www2.nau.edu/libnap-p/PrintProtocols.pdf",
        "quotesAddlLinksEtc": "http://www2.nau.edu/libnap-p/index.html"
    },
    {
        "title": "Hearing Voices",
        "media": "*application",
        "description": "free interactive multimedia app that features recordings and fieldwork by John Wynne in collaboration with visual artist Denise Hawrysio and linguist Andy Chebanne, conducted with speakers of highly endangered Khoi and San languages in the Kalahari Desert in 2003. The audio includes 10 original song recordings and interviews with 8 speakers of 5 different Khoi/San languages.",
        "link": "http://www.elpublishing.org/apps/hearingvoices"
    },
    {
        "title": "Dane-Wajich – Dane-zaa Stories and Songs: Dreamers and the Land",
        "media": "*exhibit (digital)",
        "description": "\"The Doig River First Nation, an Aboriginal group from northeastern British Columbia, launched its Virtual Museum of Canada-funded Web exhibit ... It was produced by the First Nation in collaboration with ethnographers, linguists, and multimedia professionals. It integrates subtitled Dane-zaa and English video narratives, interpretive e-text, photographs of the production process, recordings of songs, and contemporary and archival images of traditional lands in order to showcase Dane-zaa culture and address present concerns faced by the community as they negotiate legacies of colonialism.\"",
        "link": "http://www.virtualmuseum.ca/sgc-cms/expositions-exhibitions/danewajich/english/index.html",
        "quotesAddlLinksEtc": "http://www.museumsandtheweb.com/mw2008/papers/ridington/ridington.html"
    },
    {
        "title": "Never Alone",
        "media": "*game (video/article)",
        "description": "Never Alone was created through a highly collaborative process: “We’ve had everybody from eighty-five-year-old elders who live most of the year in remote villages to kids in Barrow High School involved in the project,” Amy Fredeen, the C.F.O. of E-Line, told Parkin. ",
        "link": "http://www.newyorker.com/culture/culture-desk/the-video-game-that-attempts-to-preserve-native-alaskan-culture",
        "quotesAddlLinksEtc": "http://neveralonegame.com/\n"
    },
    {
        "title": "CLA: California Language Archive",
        "media": "archive",
        "description": "\"catalog and online archive of the indigenous languages of California, western North America, and the Americas.\" Collections vary in access and digitization.\nUnrestricted: Anyone may use this material for personal or educational purposes. If it is digitized, it is accessible on the internet and may be downloaded. If it is not digitized, it may be consulted at UC Berkeley; Local: Anyone may use this material for personal or educational purposes, but it is only available at UC Berkeley; Restricted: The depositor has restricted access to this material, and it may be unavailable. In general we discourage restricted access for language material, but restrictions are sometimes appropriate, for example in the case of sacred songs or stories, other culturally sensitive material, or recordings of a personal nature.",
        "link": "http://cla.berkeley.edu/"
    },
    {
        "title": "DOBES: Documentation of Endangered Languages",
        "media": "archive/website",
        "description": "The DoBeS Archive contains language documentation data from a great variety of languages from around the world that are in danger of becoming extinct. This portal gives access to the material in the archive and provides information about the DOBES endangered languages documentation programme.\" It offers ethical and legal aspects to documentation, ",
        "link": "http://dobes.mpi.nl/"
    },
    {
        "title": "TLA: The Language Archive",
        "media": "archive/website",
        "description": "Data archive about languages worldwide; data creation, management and exploration tools; archiving and software expertise for the Digital Humanities. \"Most projects that TLA has participated or is participating in are concerned with language data and related infrastructure — some with 1) time series data (audio, video, EEG, ET, etc) and its annotation, others with 2) lexical and other knowledge data (concept registries, conceptual spaces, etc), still others with rather general matters of 3) data management, metadata and archive administration.\"",
        "link": "https://tla.mpi.nl/ \nhttps://tla.mpi.nl/tools/tla-tools/ "
    },
    {
        "title": "Europeana Sounds",
        "media": "archive/website",
        "description": "\"Opening the gateway to Europe’s sound and music heritage\" The activities of the project are organised in seven thematic work packages: aggregation, enrichment & participation, licensing guidelines, channels development, technical infrastructure, dissemination & networking, project management & sustainability.",
        "link": "http://www.europeanasounds.eu/ \nhttp://www.europeana.eu/portal/en/collections/music"
    },
    {
        "title": "PARADISEC: Pacific and Regional Archive for Digital Sources in Endangered Cultures",
        "media": "archive/website",
        "description": "digital archive of materials from global endangered cultures. OFFERS: training in linguistic and musicological data management, recording techniques and data linkage; catalog allows users to create robust descriptions of their multimedia collections; create metadata that conforms to relevant standards and can be harvested by the Open Language Archives Community and their search engines; build models that show how to make reusable data (e.g. ExSite9) and use current tools such as Elan or Fieldworks; promote cultural preservation by providing backup and data preservation services to cultural agencies in the region (e.g. Institute for PNG Studies, Solomon Islands Museum, and the Vanuatu Cultural Centre); house files that have a research focus from all over the world. We hold items in more than 1,000 languages. We are active in finding new collections to digitise, see our ‘Lost and Found’ project",
        "link": "http://www.paradisec.org.au/"
    },
    {
        "title": "ELAR: Endangered Language Archive",
        "media": "archive/website",
        "description": "digital repository preserving and publishing endangered language documentation materials from around the world.",
        "link": "https://elar.soas.ac.uk/"
    },
    {
        "title": "DELAMAN: Digital Endangered Languages and Musics Archives Network",
        "media": "archive/website\nannual meetings",
        "description": "DELAMAN aims \"to stimulate interaction about practical matters that result from the experiences of fieldworkers and archivists, and to act as an information clearinghouse. DELAMAN is intended as an open organisation where any organisation that is actively engaged in the archiving and preservation of endangered languages and musics can participate.\" ",
        "link": "http://www.delaman.org/"
    },
    {
        "title": "Living archives: A community-based language archive model",
        "media": "article",
        "description": "COMMUNITY-BASED AND PARTICIPATORY MODELS: Community-Based Language Research; Participatory Archives; COMMUNITY-BASED LANGUAGE ARCHIVES: Defining Community-Based Language Archives; Transforming Existing Collections; Building New Archives and Collections; ADVOCATING FOR LANGUAGE ARCHIVES: ",
        "link": "http://www.elpublishing.org/docs/1/12/ldd12_04.pdf"
    },
    {
        "title": "Who uses digital language archives?",
        "media": "article",
        "description": "Conclusion: \"regionally-oriented archives like those in Alaska and California are essentially used by speaker communities or their descendants to access materials for cultural, historical or language-learning purposes. The DOBES archive is primarily used by researchers, particularly its depositors. The ELAR archive has only been operating for a relatively short time, but most users seem to be depositors or other researchers. Unfortunately, no information is available from any of the archives about how downloaded or copied resources get used in secondary publications.\"",
        "link": "http://www.paradisec.org.au/blog/2011/04/who-uses-digital-language-archives/"
    },
    {
        "title": "Archives and audiences: Toward making endangered language documentations people can read, use, understand, and admire",
        "media": "article",
        "description": "Author proposes \"more direct and explicit protocols of communication between documenters and audiences through the medium of language archives.\" \nRead Conclusion for proposals",
        "link": "http://www.elpublishing.org/docs/1/12/ldd12_02.pdf"
    },
    {
        "title": "Endangered Language and Cultures ",
        "media": "blog",
        "description": "a multi-authored blog about linguistics, language documentation, research technology, and everything to do with endangered languages and cultures. It is written by linguists and archivists from PARADISEC, and guest contributors.",
        "link": "http://www.paradisec.org.au/blog/"
    },
    {
        "title": "Archives, communities, and linguists: Negotiating access to language documentation",
        "media": "presentation ",
        "description": "Case studies detailing language archival efforts and obstacles (p7-14); and insights/lessons (p15, 20)",
        "link": "https://designinglanguagearchives.files.wordpress.com/2016/01/conathan-garrett_lsa_olac09.pdf",
        "quotesAddlLinksEtc": "Access: \"Problem cases are mostly of three types (A-C below):\n• A failures of planning (by linguists or archives)\n• B linguists seek to restrict access to archived materials\n• C heritage communities seek to restrict access to archived materials\n• D for comparison — cases involving explicitly identified cultural property\" (p6/20)"
    },
    {
        "title": "UCD-Language Archives Workshop",
        "media": "video",
        "description": "footage of UNT's Feb2016 User Centered Design-Language Archives workshop",
        "link": "https://digital.library.unt.edu/explore/collections/LANGAR/browse/?fq=dc_type:video"
    },
    {
        "title": "Language Matters ",
        "media": "video (documentary)",
        "description": "Language Matters asks what we lose when languages die and how we can save them. It was filmed around the world: on a remote island off the coast of Australia, where 400 Aboriginal people speak 10 different languages, all at risk; in Wales, where Welsh, once in danger, is today making a comeback; and in Hawaii, where a group of Hawaiian activists is fighting to save the native tongue.",
        "link": "http://www.pbs.org/video/2365391566/",
        "quotesAddlLinksEtc": "“Each language is a vision of the world; each language says something different about what it means to be human, compared to any other language; and every language that is lost is a loss of a fragment of that vision. There are only 6,000 visions in the world anyway, and 3,000 of them are going in the next 100 years, unless we do something about it now.” —David Crystal, linguist\n\n“In the end, we have to remember that language is nothing without people. A language is spoken by people, sung by people, laughed by people, cried by people. That’s what gives a language its life.” —Dafydd Iwan, Welsh singer/activist"
    },
    {
        "title": "One World, Many Voices: Endangered Languages and Cultural Heritage",
        "media": "website",
        "description": "The 2013 Smithsonian Folklife Festival highlights a selection of the world’s endangered languages. Some are spoken in Language Hotspots, shaded areas on map with high levels of diversity and endangerment.",
        "link": "http://storymaps.esri.com/stories/2013/endangered-languages/"
    },
    {
        "title": "E-MELD School of Best Practices in Digital Language Documentation",
        "media": "website",
        "description": "links to: What are 'best practices'?; Best practices in a nutshell; Why follow best practices?; Endangered Languages; Endangered documenation; \"If you collect or use documentation of endangered languages, this website is for you.\"",
        "link": "http://emeld.org/school/index.html"
    },
    {
        "title": "The Smithsonian Folklife and Oral History Interviewing Guide",
        "media": "website",
        "description": "Smithsonian's oral history guide hopes to \"inspire you to turn to members of your own family and community as key sources of history, culture, and tradition... In every community — in families, neighborhoods, workplaces, and schools — there are people who have knowledge and skills to share — ways of knowing and doing that often come from years of experience and have been preserved and passed down across generations. As active participants in community life, these bearers of tradition are primary sources of culture and history. ",
        "link": "http://www.folklife.si.edu/the-smithsonian-folklife-and-oral-history-interviewing-guide/smithsonian",
        "quotesAddlLinksEtc": "http://media.smithsonianfolkways.org/docs/folklife/education_exhibits/resources/004_The_Power_of_Stories.pdf"
    },
    {
        "title": "Smithsonian Center for Folklike and Cultural Heritage",
        "media": "website\nevents\nresources",
        "description": "They throw an annual Folklife Festival in Washington D.C., which they call an \"international exposition of living cultural heritage... an educational presentation that features cultural exemplars. We invite visitors to sing and dance along, try craft and game workshops, learn traditional recipes, ask questions, and take part in this unique cultural exchange.\" ",
        "link": "http://www.folklife.si.edu/the-smithsonian-folklife-and-oral-history-interviewing-guide/some-possible-questions/smithsonian"
    }
]